let result = [
  {"value": [130.33322, 46.324116], "name": "桦南县五道岗乡卫生院"},
  {"value": [130.405859, 46.22494], "name": "桦南县梨树乡民主卫生院"},
  {"value": [130.56324, 46.245883], "name": "胜利社区卫生服务中心"},
  {"value": [130.663636, 46.42073], "name": "桦南县孟家岗镇中心卫生院"},
  {"value": [130.513046, 46.102688], "name": "桦南县闫家镇中心卫生院"},
  {"value": [130.217904, 46.348691], "name": "土龙山镇中心卫生院"},
  {"value": [130.587226, 46.232749], "name": "桦南镇幸福卫生院"},
  {"value": [130.12457, 46.33629], "name": "桦南县庆发卫生院"},
  {"value": [130.579765, 46.243527], "name": "桦南县铁西社区"},
  {"value": [130.562627, 46.233255], "name": "桦南县人民医院"},
  {"value": [130.566718, 46.256111], "name": "桦南县中医医院"},
  {"value": [130.544559, 46.226741], "name": "桦南镇中心卫生院"},
  {"value": [130.7896, 46.239982], "name": "驼腰子卫生院"},
  {"value": [130.483412, 47.846364], "name": "柳毛河镇卫生院"},
  {"value": [130.637753, 46.015553], "name": "大八浪乡卫生院"},
  {"value": [130.900131, 46.124777], "name": "石头河镇卫生院"},
  {"value": [130.443601, 46.444964], "name": "明义乡卫生院"},
  {"value": [130.405708, 46.224911], "name": "梨树乡卫生院"},
  {"value": [132.63093, 47.26863], "name": "三合卫生院"},
  {"value": [130.3246, 46.42679], "name": "金沙乡卫生院"},
  {"value": [130.632029, 46.015962], "name": "大八浪乡二道沟卫生院"},
  {"value": [129.905957, 46.721809], "name": "奋斗社区卫生服务中心"},
  {"value": [130.57653, 46.228289], "name": "福庆社区卫生服务中心"},
  {"value": [130.313651, 46.14845], "name": "闫家镇公心集卫生院"}
]

export const huananMapCoordinate = () => {
  return result
};
